{
    "whyWeMustAct": {
        "footer": {
            "1": "About us",
            "2": ""
        },
        "page": {
            "title": "Why we must act",
            "content": ""
        }
    },
    "whatIsNetizenAcademy": {
        "page": {
            "title1": "Why we should act?",
            "content1-1": "Online world is real world. One can benefit from surfing the web and equally can be harmed for lacking awareness and knowledge",
            "content1-2": "Connecting to the digital world becomes an integral part of cosmopolitan life. Rights of children and young people in accessing to the digital world for sharing opinions and ideas, searching for information and connecting with friends need to be ensured.",
            "content1-3": "Rights of children to be protected in the physical world, as well as the digital world should be safeguarded",
            "title2": "What is Netizen Academy?",
            "content2-1": "Netizen Academy is established by Save the Children Hong Kong for providing preventive measures towards the uprising concern of online child protection issues in the digital world",
            "content2-2": "Netizen Academy is a web-based awareness centre for hosting child friendly resources for combating the problem of online child sexual abuse",
            "title3": "The character",
            "content3-1": ""
        }
    },
    "ourMissionAndStrategy": {
        "footer": {
            "1": "About us",
            "2": ""
        },
        "page": {
            "title": "Our mission and strategy",
            "content1": "To enhance public awareness on the potential child protection risks in the digital world",
            "content2": "To equip children and their parents/caregivers, and professionals like teachers and social workers, with knowledge and skills, and practical tips in coping with the challenges being encountered in the digital world",
            "content3": "To promote smart use of internet and screen device, and social media"
        }
    },
    "contactUs": {
        "footer": {
            "1": "",
            "2": ""
        },
        "page": {
            "fb": "",
            "ig": "",
            "phone": "",
            "fax": "",
            "email": "",
            "address": ""
        }
    },
    "sitemap": {
        "footer": {
            "1": "About us",
            "2": "Sitemap"
        },
        "page": {
            "title": "Sitemap",
            "content": ""
        }
    }
}
